tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/services'
brew 'ack'
brew 'android-sdk'
brew 'cmake'
brew 'cscope'
brew 'openssl'
brew 'unixodbc'
brew 'jpeg'
brew 'xz'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'gettext'
brew 'gnu-getopt'
brew 'git-flow-avh'
brew 'macvim'
brew 'mysql'
brew 'node'
brew 'rabbitmq'
brew 'supervisor'
brew 'swiftlint'
brew 'caskroom/cask/brew-cask'
cask 'java'
