cask 'android-sdk'
cask 'java'
cask 'provisionql'
cask 'react-native-debugger'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'neovim/neovim'
brew 'android-sdk'
brew 'caskroom/cask/brew-cask'
brew 'cmake'
brew 'ctags'
brew 'fzf'
brew 'mobile-shell'
brew 'mongodb' restart_service true
brew 'neovim/neovim/neovim'
brew 'node'
brew 'python3'
brew 'the_silver_searcher'
brew 'watchman'
